tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cmake"
brew "coreutils"
brew "git"
brew "gnutls"
brew "go"
brew "inetutils"
brew "leiningen"
brew "minimal-racket"
brew "mysql@5.7"
brew "node"
brew "ripgrep"
brew "rust", link: false
brew "stow"
brew "the_silver_searcher"
brew "tree"
brew "watchman"
brew "zsh"
brew "d12frosted/emacs-plus/emacs-plus"
cask "firefox"
cask "font-hack"
cask "google-cloud-sdk"
cask "iterm2"
cask "karabiner-elements"
cask "ngrok"
cask "racket"
cask "shiftit"
cask "visual-studio-code"
