tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'ghc'
brew 'cabal-install'
brew 'cmake'
brew 'faad2'
brew 'libogg'
brew 'pkg-config'
brew 'flac'
brew 'libao'
brew 'libtool'
brew 'libcue'
brew 'libvorbis'
brew 'mad'
brew 'mp4v2'
brew 'cmus'
brew 'openssl'
brew 'node'
brew 'diff-so-fancy'
brew 'gnu-tar'
brew 'dpkg'
brew 'fzf'
brew 'gdbm'
brew 'gettext'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'pcre'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'stow'
brew 'the_silver_searcher'
brew 'tree'
brew 'weechat'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/node5'
brew 'neovim/neovim/neovim'
cask 'google-drive'
cask 'karabiner'
cask 'seil'
cask 'smoothmouse'
cask 'iterm2'
